"EDIT" = "Bearbeiten|Fertig";
"ADD" = "Hinzufügen";
"DONE" = "Fertig|Bearbeiten";
"REMOVE" = "Entfernen";

"CHOOSE_CONTACT_TO_ADD" = "Kontakt auswählen für Favoriten";
"CHOOSE_NUMBER_TO_ADD" = "Nummer auswählen für Favoriten";

"SELECT_FAVORITES_TYPE" = "%@ als Favorit sichern unter:";
"SELECT_CANCEL" = "Abbrechen";
"SELECT_VOICE_CALL" = "Sprachanruf";
"SELECT_FACETIME" = "FaceTime";
